
/* Localizble Strings for AirPort Utility */

/* Common button titles */
"title_Advanced" = "Geavanceerd";
"title_Back" = "Vorige";
"title_Cancel" = "Annuleer";
"title_Continue" = "Ga door";
"title_Finish" = "Voltooi";
"title_GoBack" = "Ga terug";
"title_Next" = "Volgende";
"title_No" = "Nee";
"title_Quit" = "Stop";
"title_Skip" = "Sla over";
"title_TryAgain" = "Probeer opnieuw";
"title_Update" = "Werk bij";
"title_Yes" = "Ja";
"title_StartAgain" = "Begin opnieuw";
"title_StopBlinking" = "Stop met knipperen";
"title_Other" = "Ander…";
"title_Upload" = "Laad";

/* Device select origin strings */
"kDeviceOriginBaseStationBrowse" = "Basisstation";
"kDeviceOriginConfigured.Base Station" = "Eerdere basisstationconfiguratie";
"kDeviceOriginConfigured.Time Capsule" = "Eerdere Time Capsule-configuratie";	/* Don't Localize "Time Capsule" in this string */
"kDeviceOriginNetworkScanned" = "Draadloos netwerk";
"kDeviceOriginNetworkPreferred" = "Eerder gebruikte netwerk";

/* Status strings */
"status_Configured" = "Geconfigureerd";
"status_Unconfigured" = "Niet geconfigureerd";

/* Joining wireless networks */
"password_protected" = "Het AirPort-netwerk '%@' is beveiligd met een wachtwoord.";
"enterprise_title" = "Netwerk met WPA-beveiliging op bedrijfsniveau";
"enterprise_error" = "Het AirPort-netwerk '%@' is een netwerk met WPA-beveiliging op bedrijfsniveau. Netwerken met WPA-beveiliging op bedrijfsniveau worden niet door AirPort-configuratieprogramma ondersteund.";
"password_error" = "Het wachtwoord dat u hebt opgegeven is onjuist.";
"generic_join_error" = "Er heeft zich een fout voorgedaan tijdens de verbinding met het geselecteerde draadloze netwerk.";
"tryAgain" = "Wilt u het opnieuw proberen?";
"generic_read_error" = "Er heeft zich een fout voorgedaan bij het communiceren met het geselecteerde apparaat.";
"join_warning" = "Om deze AirPort Express te identificeren, moet een ander draadloos netwerk worden geselecteerd. Eventuele verbindingen via het huidige draadloze netwerk worden verbroken. Wilt u doorgaan?";
"finalJoinError" = "Er heeft zich een fout voorgedaan tijdens de verbinding met het draadloze netwerk '%@'.";
"finalJoinSuggest" = "Kies '%@' uit het Wi-Fi-menu.";

/* Identify */
"identify_title" = "Identificeer";
"light_is_blinking" = "Het statuslampje van de geselecteerde AirPort Express knippert oranje en groen.";
"GenericIdentifyDescription" = "Het statuslampje van de geselecteerde %@ knippert oranje en groen.";
"blinking_not_supported" = "De identificatiemethode wordt niet ondersteund door het geselecteerde draadloze AirPort-apparaat.";

/* Reading base station info */
"base_station_protected" = "Geef het wachtwoord op voor uw %@.";

/* Help book name
	(should be "AirMac Help" for Japan?)
	*/
"AirPortExpressAssistantHelp"	= "AirPort Help";   /* this is really the AAU Help book (Don't have one for Assistant yet) */
"AirMacExpressAssistantHelp"	= "AirPort Help";   /* this is really the AAU Help book (Don't have one for Assistant yet) */

/* User decision errors */
"no_unconfigured_title" = "Geen nieuwe AirPort-netwerken gevonden";
"no_unconfigured_networks" = "Zorg dat uw %@ op een stopcontact is aangesloten en zich in de buurt van de computer bevindt. Klik vervolgens op 'Ga door' om opnieuw te zoeken.";
"try_again_found_nothing" = "Er zijn geen nieuwe AirPort-netwerken gevonden. Controleer of uw %@ op een stopcontact is aangesloten en of het zich in de buurt van de computer bevindt. Klik vervolgens op 'Probeer opnieuw'.";
"no_mdns_record_showed_up" = "AirPort-configuratieprogramma kan uw draadloze AirPort-apparaat niet vinden.";
"no_other_networks_title" = "Geen bestaande AirPort-netwerken gevonden";
"no_other_networks_found" = "Zorg dat uw computer zich binnen het bereik van uw bestaande netwerk bevindt.";


/* Keychain information */
"keychainBaseStationDescription" = "Wachtwoord AirPort-basisstation";
"keychainBaseStationType" = "AirPort-basisstation";
"keychainNetworkDescription" = "AirPort-netwerkwachtwoord";
"keychainNetworkType" = "AirPort-netwerk";
"keychainSpeakerDescription" = "Programmawachtwoord";
"keychainSpeakerType" = "AirTunes-luidspreker";

"ConfigAccessError" = "Basisstationfout";

/* Panel Headers */
"introHeader" = "Introductie";
"networkSetupHeader" = "Netwerkconfiguratie";
"summaryHeader" = "Overzicht";
"internetHeader" = "Internetconfiguratie";
"PeripheralsHeader" = "Configuratie AirPort-schijven";
"WDSHeader" = "WDS-configuratie";
"MigrateDiskHeader" = "Schijfmigratie";

/* Continue text strings */
"continueWelcome" = "Klik op 'Ga door' om te beginnen.";
"continueProceed" = "Klik op 'Ga door' om verder te gaan.";
"continueScanAgain" = "Klik op 'Ga door' om opnieuw te zoeken.";
"wdsWarningFooter" = "Wanneer u de naam van het draadloze netwerk, het draadloze beveiligingstype of het draadloze wachtwoord wijzigt, wordt de WDS-verbinding verbroken.";
"clientWarningFooter" = "Wanneer u de naam van het draadloze netwerk, het draadloze beveiligingstype of het draadloze wachtwoord wijzigt, wordt de AirPort Express-verbinding verbroken.";
"clientStartWarningFooter" = "Wanneer u de instellingen wijzigt, is het mogelijk dat de AirPort Express-verbinding wordt verbroken.";

/* Pre-verification error strings */
"mismatchPassword" = "De wachtwoorden komen niet overeen.";
"mismatchWirelessPassword" = "De wachtwoorden in de vakken 'Draadloos wachtwoord' en 'Bevestig wachtwoord' komen niet overeen.";
"mismatchPasswordReenter" = "Geef in beide vakken hetzelfde wachtwoord op.";
"missingWirelessPassword" = "Om verder te gaan, moet u een draadloos wachtwoord opgeven.";
"wirelessNetworkPassword" = "Draadloos wachtwoord";
"missingNetworkName" = "Om verder te gaan, moet u een naam voor het draadloze netwerk opgeven.";
"missingNetworkNameWDS" = "Kies een AirPort Extreme- of AirPort Express-netwerk om verder te gaan.";
"missingNetworkNameClient" = "Om verder te gaan, moet u een draadloos netwerk selecteren.";
"missingAccountName" = "Om verder te gaan, moet u een PPPoE-accountnaam opgeven.";
"missingPassword" = "Om verder te gaan, moet u een wachtwoord opgeven.";
"missingPhone" = "Om verder te gaan, moet u een primair telefoonnummer opgeven.";
"missingUsername" = "Om verder te gaan, moet u een accountnaam opgeven.";

/* Public password strings */
"genericConfirmPublicPassword" = "Deze %@ is beveiligd met het standaardwachtwoord 'public'.";
"ConfirmPublicPassword1" = "Maak voor een grotere beveiliging een ander wachtwoord aan.";

/* Error Titles */
"settingError" = "Configuratiefout: %@";
"generalError" = "Algemene fout";
"passwordError" = "Wachtwoordfout";

/* WDS status strings */
"ConfiguringForWDS" = "Uw %@ wordt geconfigureerd om het bereik van het AirPort-netwerk uit te breiden";
"WDSConfigInitialString" = "Uw %@ wordt geconfigureerd om het bereik van uw bestaande netwerk uit te breiden. Even geduld.";

/* WDS progress sheet messages */
"WDSConfiguringMain" = "Het primaire netwerk configureren voor een nieuw extern WDS-basisstation.";
"WDSConfiguringRemote" = "Nieuw extern WDS-basisstation configureren voor verbinding met het primaire netwerk.";
"WDSJoiningNewNetwork" = "Verbinding maken met nieuw WDS-netwerk.";

/* DWDS progress sheet messages */
"DWDSConfiguringMain" = "Uw bestaande draadloze netwerk wordt geconfigureerd voor het maken van verbinding.";
"DWDSConfiguringRemote" = "%@ configureren om verbinding te maken met uw bestaande draadloze netwerk.";
"DWDSJoiningNewNetwork" = "Verbinding maken met uw bestaande draadloze netwerk.";
"GeneralDWDSError" = "Er heeft zich een fout voorgedaan tijdens de configuratie van de verbinding van dit draadloze AirPort-apparaat met uw bestaande draadloze netwerk. Stop AirPort-configuratieprogramma en probeer het opnieuw.";
"DWDSSetupCanceled" = "Configuratie is geannuleerd.";
"DWDSConfigInitialString" = "Uw %@ wordt geconfigureerd om verbinding te maken met uw bestaande draadloze netwerk. Even geduld.";

/* Migrate Settings progress sheet messages */
"MigrateSettingsReadingSource" = "De instellingen van de geselecteerde %@ lezen…";
"MigrateSettingsReadingSourceGeneral" = "De instellingen van het geselecteerde draadloze AirPort-apparaat lezen…";
"MigrateRejoiningNetwork" = "Opnieuw verbinden met het netwerk…";
"MigrateSettingsGeneralError" = "Er heeft zich een probleem voorgedaan tijdens de configuratie van deze %@ ter vervanging van het geselecteerde apparaat. Stop AirPort-configuratieprogramma en probeer het opnieuw.";
"MigrateSettingsIniting" = "%@ wordt geconfigureerd ter vervanging van het geselecteerde draadloze AirPort-apparaat…";

/* Migrate Disk progress sheet messages */
"MigrateDiskGeneralError" = "Er heeft zich een probleem voorgedaan bij het vervangen van de geselecteerde Time Capsule en het starten van de migratie. Stop AirPort-configuratieprogramma en probeer het opnieuw.";
"MigrateDiskIniting" = "Migratie starten…";
"MigrateSettingsJoiningSource" = "Verbinden met de vorige Time Capsule…";
"MigrateDiskPreparingDest" = "Instellingen migreren…";
"MigrateDiskWaitingForResolve" = "Wachten tot Time Capsules opnieuw zijn opgestart…";
"MigrateDiskStartingBackup" = "Schijfmigratie starten…";

/* Settings only migration progress sheet messages */
"UpdateDeviceJoiningSource" = "Verbinden met de vorige %@…";
"UpdateDeviceWritingSource" = "Instellingen schrijven naar de nieuwe %@…";
"UpdateDeviceGeneralError" = "Er heeft zich een probleem voorgedaan tijdens de configuratie van deze %@. Stop AirPort-configuratieprogramma en probeer het opnieuw.";

/* Migrate Disk labels */
"MigrateDiskCategory" = "Migratie";
/* "MigrateDiskSummaryLabel" = "Migrate Time Capsule Disk From";   */

/* Migrate Disk panel */

"MigrateDiskTempNetworkName" = "temp-old";
"MigrateDiskFooter" = "Klik op 'Werk bij' om de instellingen en de schijfinhoud te migreren.";

/* Updating progress strings */
"genericWaitRestart" = "Wachten totdat %@ opnieuw is opgestart…";
"networkSearch" = "Zoeken naar draadloos netwerk…";
"attemptJoin" = "Verbinding maken met draadloos netwerk…";

/* Misc Strings */
"providedAuto" = "(automatisch verkregen)";
"selectNetwork" = "Selecteer netwerk";

/* Summary Panel Labels */
"connectUsingLabel" = "Verbind via:";
"configureViaLabel" = "TCP/IP-configuratie:";
"ipAddressLabel" = "IP-adres:";
"accountNameLabel" = "Accountnaam:";
"serviceLabel" = "Naam PPPoE-voorziening:";
"connectUsingWDS" = "Verbind met een netwerk (via WDS)";
"SummaryTheseSettingsAreNotCorrect" = "Deze instellingen zijn onjuist";

/* Modem Panel Labels */
"secondaryPhoneLabel" = "Secundair telefoonnummer:";
"usernameLabel" = "Accountnaam:";

/* WPA with WDS error strings */
"CantUseWPAForWDSMain" = "Voor een WDS met WPA moet de nieuwste firmware op uw draadloze AirPort-apparaat zijn geïnstalleerd. Zorg dat u de nieuwste firmware gebruikt of stel de draadloze beveiliging in op WEP en probeer het opnieuw.";

/* WPA Enterprise WDS error */
"wdsMainIsWPAEnterpriseError" = "U hebt een draadloos AirPort-apparaat met WPA-beveiliging op bedrijfsniveau geselecteerd als uw primaire draadloze WDS-apparaat. Primaire draadloze WDS-apparaten met WPA-beveiliging op bedrijfsniveau worden echter niet door AirPort-configuratieprogramma ondersteund.";

/* WDS Errors */
"GeneralWDSError" = "Er heeft zich een fout voorgedaan tijdens de configuratie van dit draadloze AirPort-apparaat voor een WDS. Stop AirPort-configuratieprogramma en probeer het opnieuw.";
"MainInBridgeModeForWDSError" = "Het draadloze AirPort-apparaat dat u hebt geselecteerd als primair WDS-apparaat is niet geconfigureerd voor de distributie van IP-adressen. Stel dit draadloze apparaat in voor de distributie van IP-adressen.";
"WDSSetupCanceled" = "De WDS-configuratie is geannuleerd.";
"WDSErrorTitle"	= "WDS-configuratiefout";

/* Status messages */
"joining_network" = "Verbinden met draadloos netwerk.";
"reading_config" = "Configuratie lezen…";
"status_scan" = "Zoeken naar netwerken…";
"status_search" = "Zoeken naar uw draadloze AirPort-apparaat…";
"status_identify" = "Identificeren…";

/* Maybe needed to fix 3663944 */
"available_networks" = "Beschikbare AirPort-netwerken:";
"select_network" = "Selecteer het AirPort-netwerk dat u wilt configureren.";

/* Generic Labels ( %@ to be replaced with localized AirPort Express or AirPort Extreme ) */
"genericNameLabel" = "Naam %@";
"genericPasswordLabel" = "Wachtwoord %@";
"genericModeLabel" = "Modus %@";

"genericNewChoice" = "Configureer een nieuwe %@";
"genericOldChoice" = "Wijzig de instellingen van een bestaande %@";
"genericBasePassPanelHeader" = "Configuratie %@";

/* Generic Descriptions with 1 %@ ( %@ to be replaced with localized AirPort Express or AirPort Extreme ) */
"genericIntroductionHeader" = "Geef op of u een nieuwe %@ wilt configureren of de instellingen van een reeds geconfigureerd apparaat wilt wijzigen.";
"genericSelectNewHeader" = "Selecteer de %@ die u wilt configureren. Als het gewenste apparaat niet in de lijst wordt weergegeven, klikt u op 'Zoek opnieuw'. Als u niet zeker weet of u het juiste draadloze AirPort-apparaat hebt geselecteerd, klikt u op 'Identificeer'.";
"genericSelectConfiguredHeader" = "Selecteer de %@ waarvan u de instellingen wilt wijzigen. Als het gewenste apparaat niet in de lijst wordt weergegeven, klikt u op 'Zoek opnieuw'. Als u niet zeker weet of u het juiste draadloze AirPort-apparaat hebt geselecteerd, klikt u op 'Identificeer'.";
"genericSelectNetworkHeader" = "Kies het AirPort-netwerk waarvan de %@ die u wilt configureren deel uitmaakt.";
"genericClientDescription" = "Selecteer deze optie als u uw %@ wilt gebruiken om het bereik van uw draadloze netwerk uit te breiden en uw internetverbinding te delen.";
"genericNetworkNameHeader" = "Om uw %@ te configureren, moet u allereerst een naam opgeven voor uw draadloze netwerk.";
"genericNetworkNameDescription" = "Wordt weergegeven wanneer u verbinding wilt maken.";
"genericBaseNameDescription" = "Geef vervolgens een naam op voor uw %@.";
/* genericUserOwnership will be formatted as "<UserName>’s <Product Name>", as in "Steve’s AirPort Extreme" or "Steve's wireless network" - DON'T use a curly quote here or the network name will be UTF8 by default*/
"genericUserOwnership" = "%2$@ van %1$@";
"genericWirelessNetwork" = "Netwerk";
"genericBasePasswordHeader" = "Geef een wachtwoord op om de instellingen van uw %@ te beveiligen.";
"genericBasePasswordDescription" = "U hebt dit wachtwoord nodig om de instellingen van uw %@ te wijzigen.";
"genericBasePasswordDescription2" = "Gebruik voor extra beveiliging een ander wachtwoord dan het netwerkwachtwoord.";
"genericModeHeader" = "Geef op waarvoor u uw %@ wilt gebruiken.";
"genericSummaryHeader" = "Uw %@ gaat de onderstaande instellingen gebruiken. Controleer of deze instellingen juist zijn.";
"genericSummaryNoChangeHeader" = "Deze %@ gebruikt momenteel de onderstaande instellingen.";
"genericReplaceSummaryHeader" = "Deze %1$@ wordt geconfigureerd met de instellingen van '%2$@'.";
"genericSummaryFooter" = "Als deze instellingen juist zijn, klikt u op 'Werk bij' om de configuratie van uw %@ te voltooien.";
"genericSummaryFooterClickInstructions" = "Klik op 'Ga terug' om instellingen te wijzigen.";
"genericPPPoEHeader" = "Geef de PPPoE-accountnaam, het PPPoE-wachtwoord en de naam van de PPPoE-service (optioneel) op die u van uw internetaanbieder hebt ontvangen.";
"genericDHCPHeader" = "Uw %@ is verbonden met het internet via een (A)DSL- of kabelmodem, of via Ethernet met een IP-adres dat via DHCP automatisch wordt toegewezen. Bevestig dit of geef optionele informatie op die u van uw internetaanbieder of netwerkbeheerder hebt ontvangen.";
"genericModemHeader" = "Geef de modeminstellingen op voor deze %@.";
"genericBridgeModeHeader" = "Selecteer of u uw %@ wilt instellen op de brugmodus of dat u het een IP-adres wilt laten delen via DHCP en NAT.";
"genericBridgeModeYes" = "Brugmodus";
"genericBridgeModeYesDescription" = "Selecteer deze optie als uw %@ is aangesloten op een router of andere netwerkapparatuur die al DHCP en NAT gebruikt om de computers in uw draadloze netwerk van IP-adressen te voorzien.";
"genericBridgeModeNo" = "Eén gezamenlijk IP-adres via DHCP en NAT";
"genericBridgeModeNoDescription" = "Selecteer deze optie als uw %@ rechtstreeks op het internet is aangesloten via een ADSL- of kabelmodem of via een netwerk met een internetverbinding en u DHCP en NAT wilt gebruiken om de computers in uw netwerk van IP-adressen te voorzien.";
"genericFinalDescription" = "Uw %@ is zo geconfigureerd dat u verbinding kunt maken met het internet en een USB-printer kunt delen.";
"genericMissingNameWarning" = "Om verder te gaan, moet u een naam voor uw %@ opgeven.";
"genericMissingNameWarning.alternateArticle" = "Om verder te gaan, moet u een naam voor uw %@ opgeven.";
"genericMissingBasePassWarning" = "Om verder te gaan, moet u een wachtwoord opgeven.";
"genericMismatchBasePassword" = "De wachtwoorden komen niet overeen.";
"ResetBroadbandMessage" = "Als u verbinding maakt met het internet via een kabelmodem, moet u de modem uitschakelen, de batterij eruithalen (als er een batterij in zit), een paar seconden wachten, de batterij terugplaatsen en de modem weer inschakelen.";

/* Generic Descriptions with more than 1 %@
	This string in english will look like either:
	"AirPort Utility has found a new AirPort Express with a wireless network named "Apple Network 123456".
	or "AirPort Utility has found a new AirPort Express named "Base Station 123456".
	*/
"genericEZIntroHeader" = "AirPort-configuratieprogramma heeft een nieuwe %1$@%2$@ gevonden met de naam '%3$@'.\n\nAls dit niet de %4$@ is die u wilt configureren, controleert u of het gewenste basisstation op een stopcontact is aangesloten en of het zich in de buurt van de computer bevindt. Probeer het vervolgens opnieuw.";
"withNetworkNamed" = " met een draadloos netwerk";
"genericNoNetworksHeader" = "Er zijn geen %1$@-netwerken gevonden. Controleer of de %2$@ op een stopcontact is aangesloten en of hij zich in de buurt van de computer bevindt.";
"genericOldNetworkConfirm" = "AirPort-configuratieprogramma heeft een %1$@ met het bijbehorende draadloze netwerk '%2$@' gevonden.\n\nAls dit niet de %3$@ is die u wilt configureren, controleert u of het gewenste basisstation op een stopcontact is aangesloten en of het zich in de buurt van de computer bevindt. Klik vervolgens op 'Zoek opnieuw'.";
"genericOldExpressConfirm" = "AirPort-configuratieprogramma heeft een %1$@ gevonden met de naam '%2$@'.\n\nAls dit niet de %3$@ is die u wilt configureren, klikt u op 'Zoek opnieuw'.";

/* Strings that need to change depending on which type of base station is being configured */
"expressBaseNameDescriptionAddition" = "Om uw iTunes-muziek via deze AirPort Express te beluisteren, kiest u hem uit het venstermenu rechtsonder in het hoofdvenster van iTunes.";

"expressFinalDescription" = "Uw AirPort Express is zo geconfigureerd dat u verbinding kunt maken met het internet, een USB-printer kunt delen en iTunes-muziek kunt beluisteren via netwerkluidsprekers met behulp van AirPlay.";

"expressClientRadio" = "Maak verbinding met mijn huidige draadloze netwerk";
"extremeClientRadio" = "Breid bereik van mijn AirPort Extreme-, AirPort Express-netwerk uit";

"expressClientDescription" = "Selecteer deze optie als u uw %@ aan uw huidige draadloze netwerk wilt toevoegen.";

"expressModeHeader" = "Beide opties maken het mogelijk om een USB-printer te delen en iTunes-muziek te beluisteren via netwerkluidsprekers met behulp van AirPlay.";

/* Reachability error */
"genericNetworkTitle" = "Netwerkfout";
"noWirelessReachability" = "U probeert toegang te krijgen tot een draadloos AirPort-apparaat via uw AirPort-kaart. Er is echter een apparaat met hetzelfde IP-adres aanwezig in het Ethernet-netwerk. Koppel de Ethernet-kabel los, wacht een paar seconden en probeer het opnieuw.";
"noEthernetReachability" = "U probeert toegang te krijgen tot een draadloos AirPort-apparaat via Ethernet. Er is echter een apparaat met hetzelfde IP-adres aanwezig in het AirPort-netwerk. Schakel uw AirPort-kaart uit, wacht een paar seconden en probeer het opnieuw.";
"genericReachabilityError" = "Er heeft zich een fout voorgedaan bij het bereiken van het geselecteerde draadloze AirPort-apparaat. Zorg dat er geen andere apparaten in het netwerk zijn met het IP-adres %@.";
"superGenericReachabilityError" = "Er heeft zich een fout voorgedaan bij het tot stand brengen van een verbinding met het geselecteerde draadloze AirPort-apparaat.";
"WDSSetupRequiresAWirelessCard" = "AirPort-configuratieprogramma kan dit draadloze AirPort-apparaat niet configureren voor een WDS omdat er in deze computer geen AirPort-kaart is geïnstalleerd.";

/* Uploading Firmware */
"firmwareError"	= "Er heeft zich een fout voorgedaan bij het bijwerken van de firmware van uw %@.";
"firmwareProgress" = "Firmware van uw %@ bijwerken…";
"firmwareNewer" = "Er is een nieuwere versie (%1$@) van de firmware voor de %2$@ beschikbaar.";
"firmwareNewerSmall" = "Klik op 'Werk bij' om de firmware nu te installeren.";
"firmwareSuccess" = "De %@ is bijgewerkt.";
"firmwareRequired" = "Om het geselecteerde netwerk te kunnen gebruiken, moet de firmware worden bijgewerkt.";

/* AirPort 4.2 */
"wepLabel" = "128-bits WEP (grotere compatibiliteit)";
"wpa1label" = "WPA - persoonlijk (veiliger)";
"wpa2label" = "WPA2 - persoonlijk (veiliger)";
"wepDescription" = "Een methode die grotere compatibiliteit met oudere draadloze computers en apparaten biedt. Als u wilt dat niet-Macintosh computers gemakkelijk verbinding kunnen maken met uw netwerk, moet u een wachtwoord opgeven dat uit precies 13 tekens bestaat.";
"wpa1description" = "Een methode die maximale beveiliging biedt voor draadloze netwerken. Alleen computers met ondersteuning voor WPA of WPA2 kunnen verbinding maken met dit type netwerk. U moet een wachtwoord opgeven dat bestaat uit minimaal 8 en maximaal 63 tekens, of uit 64 hexadecimale tekens.";
"wpa1and2description" = "Een methode die maximale beveiliging biedt voor draadloze netwerken. Computers met ondersteuning voor WPA of WPA2 kunnen verbinding maken met dit type netwerk. U moet een wachtwoord opgeven dat bestaat uit minimaal 8 en maximaal 63 tekens, of uit 64 hexadecimale tekens.";
"wpa2description" = "Een methode die maximale beveiliging biedt voor draadloze netwerken. Computers met ondersteuning voor WPA2 kunnen verbinding maken met dit type netwerk. U moet een wachtwoord opgeven dat bestaat uit minimaal 8 en maximaal 63 tekens, of uit 64 hexadecimale tekens.";
"tsnDescription" = "Een beveiligingsmethode die compatibel is met oudere WEP-clients, maar waarmee ook nieuwere clients verbinding kunnen maken via WPA en WPA2. U moet een wachtwoord opgeven dat uit precies 13 tekens bestaat.";
"badWPAPasswordLength" = "Geef een draadloos wachtwoord op dat bestaat uit minimaal 8 en maximaal 63 tekens.";
"v6_not_configured_title" = "IPv6 is niet geconfigureerd";
"v6_not_configred_on_all_interfaces" = "De communicatie tussen AirPort-configuratieprogramma en uw draadloze AirPort-apparaat wordt betrouwbaarder als u IPv6 gebruikt.";
"v6_not_configured_turn_on_confirm" = "Wilt u IPv6 nu inschakelen?";
"v6_not_configured_turn_on" = "Schakel IPv6 in in Systeemvoorkeuren.";
"v6_not_configured_turn_on_win" = "Schakel IPv6 in in het configuratiescherm.";
"authorization_error_title" = "Fout bij identiteitscontrole";
"authorization_error" = "AirPort-configuratieprogramma kan de netwerkinstellingen niet wijzigen omdat het voorkeurenpaneel 'Netwerk' is vergrendeld.";

/* change this to 0 for non-US installations */
"USAConfiguration" = "0";

/* BasePassword Panel */
"BaseNameDescription" = "Dit is de naam die u gebruikt ter herkenning van uw %@.";
"BaseNameInternalDiskDescription" = "Deze naam wordt ook gebruikt voor de Time Capsule-schijf.";

/* PeripheralsPanel */
"FileSharingPasswordPromptInternalDisk" = "Geef het wachtwoord op voor de Time Capsule-schijf of voor USB-schijven die op uw %@ zijn aangesloten.";
"FileSharingPasswordPrompt" = "Geef het wachtwoord voor AirPort-schijven op.";
"GuestAccessPrompt" = "U kunt uw AirPort-schijven ook toegankelijk maken voor gastgebruikers zonder wachtwoord.";
"FileSharingDisclosure" = "Opties bestandsdeling";
"UseDiskPasswordCheckBox" = "Gebruik een ander wachtwoord om schijven te beveiligen";

/* Wireless Options Panel */
"RadioCountryDescription" = "Selecteer het land waar uw %@ wordt gebruikt.";
"RadioModeDescription" = "Selecteer de radiomodus voor uw %@.";

/* ProblemCode Panel */
"ProblemPanelDefaultControlIndent"	= "175";
"ProblemPanelDefaultControlWidth"	= "250";
"ProblemCodeTitle" = "Probleem %1$d van %2$d: %3$@";
"ProblemCodeProblemResolved" = "Het probleem is verholpen.";
"UnresolvedProblem" = "Wilt u doorgaan zonder het probleem te verhelpen?";
"UnresolvedProblemAssistant" = "Door deze configuratie knippert het statuslampje van uw %@ oranje. Weet u zeker dat u wilt doorgaan?";
"ProblemShouldBeResolved" = "Klik op 'Negeer' om ervoor te zorgen dat het statuslampje van uw %@ niet oranje knippert bij dit probleem.";
"ProblemNotResolved" = "Dit probleem is niet verholpen. Probeer het opnieuw.";

/* Problem Summary Panel */
"ProblemSummaryResolution" = "Oplossing";
"ProblemSummaryIgnored" = "Genegeerd";
"ProblemSummaryResolved" = "Verholpen";
"ProblemSummaryConfigChanged" = "Configuratie gewijzigd";
"ProblemSummaryUnresolved" = "Niet verholpen";
"ProblemSummaryHeader" = "In dit paneel wordt een overzicht gegeven van de problemen die door uw %@ zijn gerapporteerd. Bovendien wordt vermeld of ze door u zijn verholpen of niet.";
"ProblemSummaryChoicePrompt" = "Wat wilt u nu doen?";
"ProblemSummaryUpdateWithTheseSettings" = "Werk mijn %@ bij met deze instellingen";
"ClickUpdateToUpdate" = "Klik op 'Werk bij' om de configuratie van uw %@ te voltooien.";
"ProblemSummaryReconfigureToo" = "Wijzig andere instellingen van mijn %@";
"ProblemSummaryReconfigureFooter" = "Klik op 'Ga door' om de instellingen van uw %@ te wijzigen.";
"ProblemSummarySwitch" = "Configureer nog een draadloos AirPort-apparaat";
"ClickDoneToSwitch" = "Klik op 'Gereed' om nog een draadloos AirPort-apparaat te selecteren.";
"ProblemSummaryAllResolved" = "Alle problemen zijn verholpen.";

/* Ethernet Panel */
"EthernetPanelDefaultControlIndent"	= "175";
"EthernetPanelDefaultControlWidth"	= "250";
"EthernetPanelDescription" = "Geef de TCP/IP-informatie op die u van uw internetaanbieder hebt ontvangen. Kies 'Via DHCP' als automatisch een IP-adres wordt toegekend. Kies 'Handmatig' om een specifiek IP-adres op te geven.";
"DHCPConfirmPanelDHCP_Yes" = "Ik maak verbinding met internet via een ADSL- of kabelmodem en DHCP";
"DHCPConfirmPanelDHCP_No" = "Ik maak geen gebruik van DHCP";

/* PPPoE Panel */
"PPPoEConfirmPanelDefaultControlIndent"	= "175";
"PPPoEConfirmPanelDefaultControlWidth"	= "250";
"PPPoEConfirmPanelPPPoE_Yes" = "Ik maak verbinding met internet via een ADSL- of kabelmodem en PPPoE";
"PPPoEConfirmPanelPPPoE_No" = "Ik maak geen gebruik van PPPoE";

/* Default Setup Assistant Panel values*/ 
"SetupAssistantPanelDefaultControlIndent"= "175";
"SetupAssistantPanelDefaultControlWidth" = "250";

/* Wireless Security Panel */
"WirelessSecurityPanelDescription" = "Geef een naam en beveiligingsniveau voor het draadloze netwerk op.";
"NetworkSecurityDefaultControlIndent"= "175";
"NetworkSecurityDefaultControlWidth" = "250";
"WPAEnterpriseSecurityDescription" = "Dit draadloze netwerk is beveiligd via WPA op bedrijfsniveau. Als u de instellingen van de RADIUS-server wilt wijzigen, selecteert u 'Handmatige configuratie' uit het Basisstation-menu.";
"NoSecurityLabel" = "Geen beveiliging";
"NoSecurityDescription" = "Elk draadloos apparaat kan verbinding maken met uw netwerk zonder dat een wachtwoord is vereist.";
"NoSecurityUncheckedFooter" = "U moet het aankruisvak hierboven selecteren voordat u kunt doorgaan naar de volgende stap.";

/* Join Network Panel */
"JoinNetworkPanelDescription"= "Selecteer het draadloze netwerk dat uw %@ moet gebruiken. Als het gewenste netwerk niet wordt weergegeven, klikt u op het menu om het opnieuw te proberen. Als vervolgens het draadloze netwerk nog steeds niet verschijnt, controleert u of het apparaat op een stopcontact is aangesloten.";
"JoinNetworkQ61AudioNameSuggestion" = "Bijvoorbeeld: 'Woonkamer'";
"JoinNetworkExtendDescription" = "Als u het bereik van dit netwerk wilt uitbreiden en clients de mogelijkheid wilt geven om draadloos of via Ethernet verbinding te maken met dit netwerk, selecteert u het onderstaande aankruisvak.";
"JoinNetworkExtendCheckboxTitle" = "Breid het bereik van dit netwerk uit";
"JoinNetworkExtendWarning" = "Dit kan ten koste gaan van de algehele netwerkprestaties.";
"JoinNetworkProxySTADescription" = "Als u het aankruisvak niet selecteert, biedt uw %@ audio- en USB-voorzieningen en kunnen clients alleen via Ethernet verbinding maken met het netwerk.";

/* Extend Panel */
"ExtendNetworkPanelDescription"= "Selecteer in het onderstaande menu het AirPort Extreme- of AirPort Express-netwerk waarvan u het bereik wilt uitbreiden. Als het gewenste netwerk niet wordt weergegeven, klikt u op het menu om het opnieuw te proberen. Als vervolgens het netwerk nog steeds niet verschijnt, controleert u of uw draadloze AirPort-apparaat op een stopcontact is aangesloten en of het zich in de buurt van de computer bevindt.";

/* Internet Choice Panel */
"InternetChoiceDescription" = "Selecteer hoe u verbinding met het internet maakt";
"InternetChoiceDSLCableEthernet" = "Ik gebruik een ADSL- of kabelmodem en een statisch IP-adres of DHCP";
"InternetChoiceDSLCablePPPoE" = "Ik gebruik een ADSL- of kabelmodem en PPPoE (PPP over Ethernet)";
"InternetChoiceLAN" = "Ik ben aangesloten op een lokaal netwerk (LAN)";
"InternetChoiceModem" = "Ik gebruik een modem die op mijn telefoonlijn is aangesloten";
"InternetChoiceNoInternet" = "Ik wil nog geen internetverbinding";

/* Client or AP Panel */
"ClientAP_APRadioTitle" = "Maak een nieuw draadloos netwerk aan";
"ClientAP_APRadioDesc" = "Selecteer deze optie als u een nieuw draadloos netwerk wilt aanmaken voor het delen van een breedbandinternetverbinding met draadloze computers.";
"ClientAP_FirstTimeConfig" = "U configureert uw %@ voor de eerste keer.";
"ClientAP_FirstTimePrompt" = "Geef aan hoe u uw %@ wilt configureren.";

/* Client or Extend Panel */
"ClientWDS_PanelDescription" = "Geef op of u wilt dat uw %@ als draadloze client verbinding maakt met uw bestaande draadloze netwerk of dat u het bereik van uw draadloze netwerk wilt uitbreiden.";
"ClientWDS_JoinRadioTitle" = "Maak verbinding met mijn draadloze netwerk";
"ClientWDS_JoinRadioDesc" = "Selecteer deze optie als u uw %@ alleen wilt gebruiken om een USB-printer te delen of om iTunes-muziek te beluisteren via AirTunes-luidsprekers.";
"ClientWDS_ExtendRadioTitle" = "Breid bereik van mijn AirPort Extreme- of AirPort Express-netwerk uit";
"ClientWDS_ExtendRadioDesc" = "Selecteer deze optie als u uw %@ wilt gebruiken om het bereik van uw draadloze netwerk uit te breiden en uw internetverbinding te delen.";

/* Internet Modem Panel */
"ModemUseAOL" = "AOL";
"ModemUseOtherISP" = "Andere internetaanbieder";
"PrimaryPhoneNumber" = "Primair telefoonnummer";
"PrimaryDNSServer" = "Primaire DNS-server";

/* Identity Panel */ 
"genericInternalDiskProductTextBlock" = "Uw %@ kan met Time Machine reservekopieën maken van computers met Mac OS X versie 10.5 en hoger, en uw internetverbinding en USB-apparaten delen met computers in uw netwerk.";
"genericAudioProductTextBlock" = "Uw %@ kan iTunes-muziek afspelen via netwerkluidsprekers met behulp van AirPlay en uw internetverbinding en de USB-apparaten in uw draadloze netwerk delen.";
"genericProductTextBlock" = "Uw %@ kan uw internetverbinding en de USB-apparaten in uw netwerk delen.";
"genericInternalDiskProductNameTextBlock" = "Geef een naam op voor uw %@. Deze naam dient ter herkenning in het netwerk en is ook de naam van de schijf.";
"genericEnterName" = "Geef een naam op voor uw %@.";
"IdentityDescription" = "Deze naam dient ter herkenning van uw %@ in het netwerk.";

/* Replace Network Panel */
"ReplaceNetworkPanelDescription" = "AirPort-configuratieprogramma heeft het draadloze netwerk '%@' aangetroffen en heeft ontdekt dat deze computer eerder met dit netwerk verbonden is geweest. Geef aan wat u wilt doen met uw %@";
"ReplaceNetworkPanelReplacingPrevious" = "Vervang '%1$@' door %2$@";
"ReplaceNetworkPanelReplacingAnother" = "Vervang een ander netwerk door %@";
"ReplaceNetworkPanelCreatingNewNetwork" = "Maak een nieuw netwerk aan via %@";
"ReplaceNetworkPanelReplacingOtherTableDescription" = "Selecteer het netwerk dat u wilt vervangen in de onderstaande lijst:";
"TurnOffNetworkBeingReplaced" = "Koppel het apparaat dat u vervangt los en klik op 'OK'. Als u het apparaat opnieuw wilt gebruiken, herstelt u de fabrieksinstellingen ervan.";

"FoundWirelessNetworksDescription" = "AirPort-configuratieprogramma heeft bestaande draadloze netwerken aangetroffen. Hebt u al een draadloos netwerk?";
"NotFoundWirelessNetworksDescription" = "AirPort-configuratieprogramma heeft geen bestaande draadloze netwerken aangetroffen. Hebt u al een draadloos netwerk?";
"FoundWirelessNetworksIHaveOne" = "Ik heb een draadloos netwerk en wil mijn %@ hieraan toevoegen of een bestaand apparaat in mijn netwerk vervangen";
"FoundWirelessNetworksIHaveOneDescription" = "Kies deze optie als u uw bestaande basisstation of draadloze router door uw %@ wilt vervangen of als u het apparaat aan uw netwerk wilt toevoegen.";
"CreateAWirelessNetwork" = "Ik wil een nieuw draadloos netwerk aanmaken";

"genericWhatDoYouWantToDoWith" = "Geef op waarvoor u uw %@ wilt gebruiken.";

"ReplaceAddWiredChoiceJoin" = "Ik wil dat mijn %@ verbinding maakt met mijn huidige netwerk";
"ReplaceAddWiredChoiceReplace" = "Ik wil een bestaand basisstation of een bestaande draadloze router vervangen door mijn %@";
"ReplaceAddWiredChoiceReplaceDescription" = "Kies deze optie als u een basisstation of draadloze router in uw netwerk wilt vervangen en de instellingen ervan wilt gebruiken voor uw %@.";
"JoinExpandWirelessDisabledChoiceJoin" = "Ik wil dat mijn %@ draadloos verbinding maakt met mijn huidige netwerk";
"JoinExpandWirelessDisabledChoiceExpand" = "Ik wil mijn %@ via Ethernet met mijn netwerk verbinden om het bereik van mijn bestaande netwerk uit te breiden of een tweede netwerk aan te maken";
"JoinExpandWirelessDisabledChoiceDisabled" = "Ik wil het draadloze netwerk op mijn %@ uitschakelen en het apparaat via Ethernet op mijn computer of netwerk aansluiten";


"ConfigureForWiredCreateAdditionalNetwork" = "Ik wil een extra netwerk aanmaken";
"ConfigureForWiredCreateAdditionalNetworkDescription" = "Kies deze optie als u %1$@ wilt aansluiten via Ethernet en een %2$@-netwerk wilt aanmaken naast uw huidige netwerk. Draadloze 802.11 b/g/n-clients, waaronder iPhones, kunnen verbinding maken met uw bestaande 2,4-GHz netwerk. Draadloze 802.11 a/n-clients kunnen verbinding maken met het 5-GHz netwerk.";
"ConfigureForWiredCreateRoamingNetwork" = "Ik wil mijn %@ via Ethernet met mijn netwerk verbinden om het bereik van mijn bestaande draadloze netwerk uit te breiden";
"ConfigureForWiredCreateRoamingNetworkDescription" = "Kies deze optie als uw %@ via Ethernet verbinding maakt met uw bestaande basisstation of draadloze router en u het bereik van uw draadloze netwerk wilt uitbreiden. Beide netwerken hebben dezelfde naam en draadloze clients maken automatisch verbinding met het netwerk met het sterkste signaal.";

"UseADifferentNetworkName" = "De naam van dit draadloze netwerk moet anders zijn dan de naam van het bestaande netwerk.";

"ReplaceNetworkTopDescription" = "Selecteer het apparaat of netwerk dat u wilt vervangen. Als het apparaat niet wordt weergegeven, controleert u of het is aangesloten en binnen bereik is.";
"SelectNetworkTopDescription" = "Selecteer het apparaat of netwerk waarmee u uw %@ via Ethernet wilt verbinden. Als het apparaat niet wordt weergegeven, controleert u of het is aangesloten en binnen bereik is.";
"SelectNetworkBottomDescription" = "Als het apparaat niet langer beschikbaar is, klikt u op 'Ga door' zonder een apparaat of netwerk te selecteren.";
"MoreChoices" = "Toon meer opties";
"LessChoices" = "Toon minder opties";
"ScanAgain" = "Zoek opnieuw";
"ReplaceOptionsOldDesc" = "Geef aan wat u met het oude apparaat wilt doen nadat de instellingen zijn gemigreerd";
"ReplaceOptionsOld_Use" = "Handhaaf apparaat in mijn netwerk";
"ReplaceOptionsOld_Restore" = "Herstel standaardinstellingen";
"ReplaceBaseNameModifier" = " Oud";

"ReconfigurePrintersTopDescription" = "Compatibele USB-printers die zijn aangesloten op uw %@ worden gedeeld via het netwerk.";
"ReconfigurePrintersChangeNamesDescription" = "Om de naam van een printer te wijzigen, klikt u dubbel op de printer in de kolom 'Gedeelde naam' in de lijst hieronder.";
"ReconfigurePrintersChangeAllSettingsDescription" = "Namen of instellingen voor het delen van uw printers wijzigen.";
"ReconfigurePrintersNoneDescription" = "Er zijn geen USB-printers aangesloten op uw %@.";

"ReconfigureStartOver" = "Ik wil de standaardinstellingen van mijn %@ herstellen en het apparaat vervolgens opnieuw configureren";
"ReconfigureChangeSelectedSettings" = "Ik wil enkele instellingen voor mijn %@ wijzigen";
"ReconfigureUseManualForOtherSettings" = "Als de instelling die u wilt wijzigen niet zichtbaar is, klikt u op 'Handmatige configuratie' voor toegang tot alle instellingen.";
"ReconfigureWirelessSecurity" = "Draadloos netwerk";
"ReconfigureBaseStationSecurity" = "Naam en wachtwoord voor uw %@";
"ReconfigureInternetSettings" = "Internetverbinding";
"ReconfigureFileSharingAccess" = "Schijven";
"ReconfigurePrinters" = "USB-printerdeling";
"ReconfigureMusic" = "Muziek";
"ReconfigureSelectAtLeastOneSetting" = "Selecteer ten minste één instelling om te wijzigen voordat u op 'Ga door' klikt.";
"ReconfigurePrompt" = "Uw %@ is al geconfigureerd en werkt zonder problemen. U kunt de standaardinstellingen ervan herstellen of de huidige instellingen wijzigen.";
"ReconfigureGoBackForNoChanges" = "Klik op 'Ga terug' om geen wijzigingen aan te brengen.";
"ReconfigureBasePasswordSecurePrompt" = "Voor uw %@ is een wachtwoord ingesteld.";
"ReconfigureInternetPrompt" = "Uw %@ is geconfigureerd met de volgende internetinstellingen.";
"ReconfigureAirPlayPrompt" = "Uw %@ is geconfigureerd met de volgende AirPlay-instellingen.";
"ReconfigureDiskPrompt" = "Uw %@ is geconfigureerd met de volgende instellingen voor schijfdeling.";
"ReconfigurePrintersPrompt" = "Uw %@ is geconfigureerd met de volgende instellingen voor printerdeling.";
"ReconfigureWirelessSecurePrompt" = "Uw %@ is geconfigureerd met de volgende draadloze instellingen en gebruikt WPA-beveiligingsinstellingen.";
"ReconfigureWirelessInsecurePrompt" = "Uw %@ is geconfigureerd met de volgende draadloze instellingen.";
"ReconfigureWirelessUseWPA" = "Aangeraden wordt om WPA-beveiligingsinstellingen te gebruiken.";
"ReconfigureAPModePrompt" = "U kunt de instellingen voor deze modus handhaven of een andere modus kiezen.";
"ReconfigureFinalDescriptionNoChange" = "De instellingen van uw %@ zijn niet gewijzigd.";

/* Reconfigure Question strings */
"ReconfigureQuestionSettings" = "Instellingen voor uw %@.";
"ReconfigureKeepTheseSettings" = "Gebruik de huidige instellingen van dit apparaat";
"ReconfigureKeepCurrentSettings" = "Gebruik de huidige instellingen voor %@ van dit apparaat";
"ReconfigureKeepModeSettings" = "Behoud huidige draadloze modus (%@)";
"ReconfigureChangeTheseSettings" = "Wijzig deze instellingen";
"ReconfigureChangeCurrentSettings" = "Wijzig deze %@-instellingen";
"ReconfigureChangeModeCreate" = "Uw %@ is geconfigureerd om een draadloos netwerk aan te maken.";
"ReconfigureChangeModeCreateTitle" = "Maak draadloos netwerk aan";
"ReconfigureChangeModeExtendTitle" = "Verbinden met een netwerk via Ethernet om het netwerk uit te breiden of een tweede netwerk aanmaken";
"ReconfigureChangeModeJoin" = "Uw %@ is geconfigureerd om verbinding te maken met een draadloos netwerk.";
"ReconfigureChangeModeJoinTitle" = "Verbind met draadloos netwerk";
"ReconfigureChangeModeDisable" = "Uw %@ is geconfigureerd met het draadloze netwerk uitgeschakeld.";
"ReconfigureChangeModeDisableTitle" = "Draadloze functionaliteit uitschakelen en met een computer of netwerk verbinden via Ethernet ";
"ReconfigureKeepOrChangePrompt" = "Kies de gewenste optie en klik op 'Ga door' om verder te gaan.";
"ReconfgureDiscardChangesPrompt" = "Weet u zeker dat u de wijzigingen die u in deze instellingen hebt aangebracht ongedaan wilt maken?";
"ReconfgureDiscardChanges" = "Maak wijzigingen ongedaan";
"ReconfgureKeepChanges" = "Behoud wijzigingen";

"IfUnsureClickMoreInfo" = "Klik op 'Meer informatie' als u niet zeker weet welke optie u moet kiezen.";

"UseManualSetupForOtherSettings" = "Gebruik 'Handmatige configuratie' voor andere instellingen";

"OnePanelCreateNetworkAutoConfigYes" = "Configureer uw %@ aan de hand van deze instellingen";
"OnePanelCreateNetworkAutoConfigNo" = "Wijzig instellingen voor uw %@";
"OnePanelCreateNetworkTopDesc" = "AirPort-configuratieprogramma configureert uw %@ om een nieuw veilig netwerk aan te maken en verbinding te maken met het internet.";
"PasswordsSavedToKeychain" = "Alle wachtwoorden worden bewaard in de sleutelhanger.";
"PasswordsSavedToKeychainWin" = "Het wachtwoord en draadloze profiel van dit basisstation worden bewaard op deze computer.";
"WillConnectUsingEthernet" = "Uw %@ maakt verbinding met het internet via Ethernet.";
"WillConnectUsingPPPoE" = "Uw %@ maakt verbinding met het internet via PPPoE.";
"WillConnectUsingBridge" = "Uw %@ wordt geconfigureerd in de brugmodus, aangezien deze is aangesloten op een router of ander netwerkapparaat dat al gebruikmaakt van DCHP en NAT om IP-adressen te leveren.";

"OnePanelReplaceTopDesc" = "Met AirPort-configuratieprogramma kunt u instellingen van een ander draadloos apparaat overzetten. Selecteer het apparaat in de lijst hieronder.";


"ContinueToUseAssistant" = "Klik op 'Ga door' om uw %@ met behulp van de assistent te configureren.";
"ClickQuitWhenDone" = "Klik op 'Stop' als u klaar bent met het wijzigen van draadloze AirPort-apparaten.";
"DoSomethingElse" = "Als u een ander draadloos AirPort-apparaat wilt configureren, selecteert u het in de lijst.";
"SomethingNeedsAttentionUpdate" = "Een of meer draadloze AirPort-apparaten moeten worden bijgewerkt.";
"SomethingNeedsAttentionProblem" = "Een of meer draadloze AirPort-apparaten ondervinden problemen.";
"SomethingNeedsAttentionDefault" = "Een of meer draadloze AirPort-apparaten gebruiken standaardinstellingen.";
"SomethingNeedsContinueUpdate" = "Klik op 'Ga door' om het volgende apparaat te selecteren dat moet worden bijgewerkt.";
"SomethingNeedsContinueProblem" = "Klik op 'Ga door' om problemen met het volgende apparaat te verhelpen.";
"SomethingNeedsContinueDefault" = "Klik op 'Ga door' om het volgende apparaat te configureren.";

"UpdateFirmware" = "Werk firmware bij…";
"UpdateFirmwareTo" = "Werk bij naar %@…";
"CheckUpdateButton" = "Zoek naar update";
"CheckStatus" = "Zoeken naar update…";

/* These strings are only applicable to the Mac */
"TimeMachineTopDesc" = "Time Machine maakt een kopie van alles op uw Mac, zoals digitale foto's, muziek, films, tv-programma's en documenten. Indien nodig, kunt u gemakkelijk terug gaan in de tijd om bestanden uit de reservekopie terug te halen.";
"TimeMachineTopDesc2" = "Time Machine maakt een kopie van alles op uw Mac, zoals systeembestanden, programma's en instellingen, maar ook muziek, afbeeldingen en andere belangrijke bestanden. Omdat Time Machine dagelijks een reservekopie maakt, kunt u altijd zien hoe uw Mac er op een bepaalde datum uitzag.";
"TimeMachineQueryDescTimeMachineAlreadySetUpSpecific" = "Time Machine is al geconfigureerd om een reservekopie van deze computer te maken op %@.";	/* the name of a backup device */
"TimeMachineQueryDescTimeMachineAlreadySetUp" = "Time Machine is al geconfigureerd om een reservekopie van deze computer te maken.";
"TimeMachineQueryDesc" = "Wilt u dat Time Machine een reservekopie van deze computer maakt op uw %@?";	/* Time Capsule is the most likely substitution */
"TimeMachineSetUpTimeMachine_No" = "Niet nu";
"TimeMachineSetUpTimeMachine_YesTMPrefs" = "Ja (de Time Machine-voorkeuren worden geopend nadat u de Time Capsule hebt bijgewerkt)";
"TimeMachineBottomDesc" = "Time Machine maakt:\n\nEén reservekopie per uur voor de afgelopen 24 uur\nEén reservekopie per dag voor de afgelopen maand\nEén reservekopie per week totdat de reservekopieschijf vol is";
"TimeMachineUseTMPrefs" = "Als u reservekopieën wilt maken van andere computers in het netwerk of meer Time Machine-opties wilt instellen, gebruikt u het paneel 'Time Machine' in Systeemvoorkeuren.";
"TimeMachineWillLaunchTMPrefs" = "De Time Machine-voorkeuren worden geopend nadat uw %@ is geconfigureerd.";

"TimeMachineMigrateDiskDesc" = "AirPort-configuratieprogramma kan alle Time Capsule-schijfinhoud van '%@' naar deze Time Capsule migreren.";
"TimeMachineMigrateDiskDesc.replace" = "Als er een Time Machine-reservekopie op de Time Capsule-schijf staat, wordt deze ook gemigreerd en zullen alle Time Machine-clients de nieuwe Time Capsule gebruiken voor het bewaren van reservekopieën.";
"TimeMachineMigrateDisk" = "Migreer schijfinhoud naar deze Time Capsule-schijf";
"TimeMachineMigrateDiskEraseSource" = "Wis schijfinhoud van '%@' na migratie";
"TimeMachineMigrateDiskEraseSource.description" = "De schijfinhoud van '%@' wordt pas gewist als de migratie naar deze Time Capsule is voltooid.";
"TimeMachineMigrateDiskReplace.description" = "Hiermee vervangt u alle gegevens op deze Time Capsule-schijf door de schijfinhoud van '%@'.";

"TimeMachineMigrateDiskSummary.Settings" = "De inhoud, wachtwoorden en netwerkinstellingen van '%@' worden naar uw nieuwe %@ gemigreerd.";
"TimeMachineMigrateDiskSummary.Backups" = "Als er Time Machine-reservekopieën op '%@' staan, worden deze ook gemigreerd. Dit kan enige tijd duren.";
"TimeMachineMigrateDiskSummary.Renaming" = "Tijdens de migratie krijgt het oude apparaat de naam '%@%@'. Het nieuwe apparaat krijgt de naam '%@'.";
"TimeMachineMigrateDiskSummary.SourceEraseWarning" = "Na de migratie wordt alle schijfinhoud van '%@%@' gewist.";
"TimeMachineMigrateDiskSummary.TargetEraseWarning" = "Voordat de migratie van start gaat, wordt de inhoud van deze Time Capsule gewist.";
"TimeMachineMigrateDiskSummary.CannotBeUndone" = "Deze bewerking kan niet ongedaan worden gemaakt.";
"TimeMachineMigrateDiskSummary.PostMigrateDefaultsEraseSuggestion" = "Nadat de migratie is voltooid, kunt u de vorige Time Capsule instellen op de standaardinstellingen en de schijf ervan wissen.";
"HowToRestoreDefaults" = "Om het apparaat in te stellen op de standaardinstellingen, doet u het volgende: selecteer het apparaat in de linkerkolom, klik op 'Handmatige configuratie' en kies 'Herstel standaardinstellingen' uit het Basisstation-menu.";
"HowToEraseDisk" = "Om de inhoud van de schijf te wissen, kiest u 'Wis schijf' in het paneel 'Schijven'.";
 
"MigrateSummaryDescription" = "Deze %@ wordt geconfigureerd met de instellingen van '%@'. Hiertoe behoren de inhoud van de schijf, netwerkinstellingen en wachtwoorden. Als '%@' Time Machine-reservekopieën bevat, worden deze ook gemigreerd.";
"MigrateSummaryEthernetDescription" = "Voor een optimale migratie verbindt u, wanneer u daarom wordt gevraagd, met behulp van een Ethernet-kabel de WAN-poort van het oude apparaat met een LAN-poort van het nieuwe apparaat.";
"MigrateSummaryMoreInfo" = "Klik op 'Meer informatie' voor extra migratie-informatie en klik vervolgens op 'Werk bij' om de migratie te starten.";

"WirelessInterfaceIsOff" = "Uw draadloze netwerkinterface is uitgeschakeld.";
"AirPortIsOff" = "AirPort is uitgeschakeld.";
"MigrateRequiresAirPort" = "Wanneer u een basisstation of draadloze router wilt vervangen, moet AirPort zijn ingeschakeld. Wilt u AirPort inschakelen?";
"MigrateRequiresWireless" = "Wanneer u een basisstation of draadloze router wilt vervangen, moet de draadloze netwerkinterface zijn ingeschakeld.";
"AUWorksBetterWithWireless" = "Zorg ervoor dat er een Wi-Fi-kaart is geïnstalleerd en geconfigureerd en dat draadloos netwerkgebruik is ingeschakeld.";
"AUWorksBetterWithAirPort" = "Zorg ervoor dat er een AirPort-kaart is geïnstalleerd en dat AirPort is ingeschakeld.";


/* End of AirPortAssistant.strings file */
